export default [
  {
    "bus": "-",
    "van": "-",
    "province": "กทม."
  },
  {
    "bus": "2,000",
    "van": "850",
    "province": "กระบี่"
  },
  {
    "van": "-",
    "province": "กาญจนบุรี",
    "bus": "-"
  },
  {
    "van": "900",
    "province": "กาฬสินธุ์",
    "bus": "2,100"
  },
  {
    "bus": "1,700",
    "province": "กำแพงเพชร",
    "van": "750"
  },
  {
    "van": "850",
    "bus": "1,900",
    "province": "ขอนแก่น"
  },
  {
    "bus": "1,800",
    "van": "800",
    "province": "จันทบุรี"
  },
  {
    "bus": "1,200",
    "van": "600",
    "province": "ฉะเชิงเทรา"
  },
  {
    "province": "ชลบุรี",
    "bus": "1,300",
    "van": "600"
  },
  {
    "van": "500",
    "bus": "1,200",
    "province": "ชัยนาท"
  },
  {
    "province": "ชัยภูมิ",
    "van": "800",
    "bus": "1,700"
  },
  {
    "province": "ชุมพร",
    "bus": "1,700",
    "van": "700"
  },
  {
    "bus": "2,200",
    "van": "900",
    "province": "ตรัง"
  },
  {
    "bus": "1,900",
    "province": "ตราด",
    "van": "850"
  },
  {
    "van": "900",
    "province": "ตาก",
    "bus": "1,800"
  },
  {
    "van": "600",
    "province": "นครนายก",
    "bus": "1,500"
  },
  {
    "province": "นครปฐม",
    "van": "-",
    "bus": "-"
  },
  {
    "province": "นครพนม",
    "van": "1,000",
    "bus": "2,300"
  },
  {
    "van": "700",
    "bus": "1,500",
    "province": "นครราชสีมา"
  },
  {
    "province": "นครศรีธรรมราช",
    "van": "850",
    "bus": "2,000"
  },
  {
    "bus": "1,300",
    "province": "นครสวรรค์",
    "van": "650"
  },
  {
    "province": "นราธิวาส",
    "bus": "2,600",
    "van": "1,100"
  },
  {
    "bus": "2,000",
    "van": "950",
    "province": "น่าน"
  },
  {
    "van": "1,050",
    "province": "บึงกาฬ",
    "bus": "2,500"
  },
  {
    "bus": "1,800",
    "van": "850",
    "province": "บุรีรัมย์"
  },
  {
    "van": "500",
    "province": "ประจวบคีรีขันธ์",
    "bus": "1,300"
  },
  {
    "bus": "1,600",
    "van": "700",
    "province": "ปราจีนบุรี"
  },
  {
    "province": "ปัตตานี",
    "van": "1,000",
    "bus": "2,500"
  },
  {
    "province": "พระนครศรีอยุธยา",
    "bus": "1,100",
    "van": "450"
  },
  {
    "van": "950",
    "bus": "2,200",
    "province": "พะเยา"
  },
  {
    "bus": "2,000",
    "province": "พังงา",
    "van": "850"
  },
  {
    "province": "พัทลุง",
    "bus": "2,200",
    "van": "900"
  },
  {
    "bus": "1,600",
    "province": "พิจิตร",
    "van": "750"
  },
  {
    "bus": "1,800",
    "province": "พิษณุโลก",
    "van": "800"
  },
  {
    "province": "ภูเก็ต",
    "van": "900",
    "bus": "2,100"
  },
  {
    "province": "มหาสารคาม",
    "van": "900",
    "bus": "2,000"
  },
  {
    "province": "มุกดาหาร",
    "bus": "2,200",
    "van": "1,000"
  },
  {
    "van": "1,000",
    "province": "ยะลา",
    "bus": "2,500"
  },
  {
    "province": "ยโสธร",
    "van": "900",
    "bus": "2,100"
  },
  {
    "province": "ระนอง",
    "bus": "1,800",
    "van": "750"
  },
  {
    "bus": "1,500",
    "van": "650",
    "province": "ระยอง"
  },
  {
    "province": "ราชบุรี",
    "van": "-",
    "bus": "-"
  },
  {
    "van": "900",
    "bus": "2,000",
    "province": "ร้อยเอ็ด"
  },
  {
    "bus": "1,200",
    "van": "600",
    "province": "ลพบุรี"
  },
  {
    "van": "900",
    "bus": "2,100",
    "province": "ลำปาง"
  },
  {
    "province": "ลำพูน",
    "bus": "2,100",
    "van": "900"
  },
  {
    "province": "ศรีสะเกษ",
    "bus": "2,100",
    "van": "900"
  },
  {
    "province": "สกลนคร",
    "van": "1,000",
    "bus": "2,200"
  },
  {
    "bus": "2,300",
    "van": "950",
    "province": "สงขลา"
  },
  {
    "bus": "2,300",
    "van": "950",
    "province": "สตูล"
  },
  {
    "van": "-",
    "province": "สมุทรสงคราม",
    "bus": "-"
  },
  {
    "van": "200",
    "province": "สมุทรสาคร",
    "bus": "500"
  },
  {
    "province": "สระบุรี",
    "van": "550",
    "bus": "1,100"
  },
  {
    "province": "สระแก้ว",
    "bus": "1,700",
    "van": "750"
  },
  {
    "van": "550",
    "province": "สิงห์บุรี",
    "bus": "1,200"
  },
  {
    "province": "สุพรรณบุรี",
    "bus": "600",
    "van": "350"
  },
  {
    "van": "800",
    "bus": "1,900",
    "province": "สุราษฎร์ธานี"
  },
  {
    "province": "สุรินทร์",
    "bus": "2,000",
    "van": "850"
  },
  {
    "province": "สุโขทัย",
    "bus": "1,800",
    "van": "800"
  },
  {
    "province": "หนองคาย",
    "van": "1,000",
    "bus": "2,200"
  },
  {
    "van": "900",
    "province": "หนองบัวลำภู",
    "bus": "2,100"
  },
  {
    "van": "950",
    "province": "อำนาจเจริญ",
    "bus": "2,200"
  },
  {
    "bus": "2,200",
    "van": "950",
    "province": "อุดรธานี"
  },
  {
    "van": "850",
    "province": "อุตรดิตถ์",
    "bus": "1,900"
  },
  {
    "bus": "1,300",
    "province": "อุทัยธานี",
    "van": "650"
  },
  {
    "bus": "2,200",
    "province": "อุบลราชธานี",
    "van": "1,000"
  },
  {
    "province": "อ่างทอง",
    "bus": "1,000",
    "van": "550"
  },
  {
    "province": "เชียงราย",
    "van": "1,100",
    "bus": "2,100"
  },
  {
    "bus": "2,300",
    "province": "เชียงใหม่",
    "van": "1,100"
  },
  {
    "province": "เพชรบุรี",
    "van": "-",
    "bus": "-"
  },
  {
    "province": "เพชรบูรณ์",
    "bus": "1,700",
    "van": "750"
  },
  {
    "bus": "2,000",
    "province": "เลย",
    "van": "850"
  },
  {
    "van": "900",
    "province": "แพร่",
    "bus": "2,000"
  },
  {
    "van": "1,000",
    "bus": "2,400",
    "province": "แม่ฮ่องสอน"
  }
]