export default
  [
    {
      "province": "ลพบุรี",
      "van": "600",
      "bus": "1,200"
    },
    {
      "province": "สระบุรี",
      "van": "550",
      "bus": "1,100"
    },
    {
      "province": "ชัยนาท",
      "van": "500",
      "bus": "1,200"
    },
    {
      "province": "พระนครศรีอยุธยา",
      "van": "450",
      "bus": "1,100"
    },
    {
      "province": "สิงห์บุรี",
      "van": "550",
      "bus": "1,200"
    },
    {
      "province": "อ่างทอง",
      "van": "550",
      "bus": "1,000"
    },
    {
      "province": "กำแพงเพชร",
      "van": "750",
      "bus": "1,700"
    },
    {
      "province": "เชียงราย",
      "van": "1,100",
      "bus": "2,100"
    },
    {
      "province": "เชียงใหม่",
      "van": "1,100",
      "bus": "2,300"
    },
    {
      "province": "ตาก",
      "van": "900",
      "bus": "1,800"
    },
    {
      "province": "นครสวรรค์",
      "van": "650",
      "bus": "1,300"
    },
    {
      "province": "น่าน",
      "van": "950",
      "bus": "2,000"
    },
    {
      "province": "พะเยา",
      "van": "950",
      "bus": "2,200"
    },
    {
      "province": "พิจิตร",
      "van": "750",
      "bus": "1,600"
    },
    {
      "province": "พิษณุโลก",
      "van": "800",
      "bus": "1,800"
    },
    {
      "province": "เพชรบูรณ์",
      "van": "750",
      "bus": "1,700"
    },
    {
      "province": "แพร่",
      "van": "900",
      "bus": "2,000"
    },
    {
      "province": "แม่ฮ่องสอน",
      "van": "1,000",
      "bus": "2,400"
    },
    {
      "province": "ลำปาง",
      "van": "900",
      "bus": "2,100"
    },
    {
      "province": "ลำพูน",
      "van": "900",
      "bus": "2,100"
    },
    {
      "province": "สุโขทัย",
      "van": "800",
      "bus": "1,800"
    },
    {
      "province": "อุตรดิตถ์",
      "van": "850",
      "bus": "1,900"
    },
    {
      "province": "อุทัยธานี",
      "van": "650",
      "bus": "1,300"
    },
    {
      "province": "จันทบุรี",
      "van": "800",
      "bus": "1,800"
    },
    {
      "province": "ฉะเชิงเทรา",
      "van": "600",
      "bus": "1,200"
    },
    {
      "province": "ชลบุรี",
      "van": "600",
      "bus": "1,300"
    },
    {
      "province": "ตราด",
      "van": "850",
      "bus": "1,900"
    },
    {
      "province": "นครนายก",
      "van": "600",
      "bus": "1,500"
    },
    {
      "province": "ปราจีนบุรี",
      "van": "700",
      "bus": "1,600"
    },
    {
      "province": "ระยอง",
      "van": "650",
      "bus": "1,500"
    },
    {
      "province": "สระแก้ว",
      "van": "750",
      "bus": "1,700"
    },
    {
      "province": "กระบี่",
      "van": "850",
      "bus": "2,000"
    },
    {
      "province": "ชุมพร",
      "van": "700",
      "bus": "1,700"
    },
    {
      "province": "ตรัง",
      "van": "900",
      "bus": "2,200"
    },
    {
      "province": "นครศรีธรรมราช",
      "van": "850",
      "bus": "2,000"
    },
    {
      "province": "นราธิวาส",
      "van": "1,100",
      "bus": "2,600"
    },
    {
      "province": "ปัตตานี",
      "van": "1,000",
      "bus": "2,500"
    },
    {
      "province": "พังงา",
      "van": "850",
      "bus": "2,000"
    },
    {
      "province": "พัทลุง",
      "van": "900",
      "bus": "2,200"
    },
    {
      "province": "ภูเก็ต",
      "van": "900",
      "bus": "2,100"
    },
    {
      "province": "ยะลา",
      "van": "1,000",
      "bus": "2,500"
    },
    {
      "province": "ระนอง",
      "van": "750",
      "bus": "1,800"
    },
    {
      "province": "สงขลา",
      "van": "950",
      "bus": "2,300"
    },
    {
      "province": "สตูล",
      "van": "950",
      "bus": "2,300"
    },
    {
      "province": "สุราษฎร์ธานี",
      "van": "800",
      "bus": "1,900"
    },
    {
      "province": "กาฬสินธุ์",
      "van": "900",
      "bus": "2,100"
    },
    {
      "province": "ขอนแก่น",
      "van": "850",
      "bus": "1,900"
    },
    {
      "province": "ชัยภูมิ",
      "van": "800",
      "bus": "1,700"
    },
    {
      "province": "นครพนม",
      "van": "1,000",
      "bus": "2,300"
    },
    {
      "province": "นครราชสีมา",
      "van": "700",
      "bus": "1,500"
    },
    {
      "province": "บุรีรัมย์",
      "van": "850",
      "bus": "1,800"
    },
    {
      "province": "มหาสารคาม",
      "van": "900",
      "bus": "2,000"
    },
    {
      "province": "มุกดาหาร",
      "van": "1,000",
      "bus": "2,200"
    },
    {
      "province": "ยโสธร",
      "van": "900",
      "bus": "2,100"
    },
    {
      "province": "ร้อยเอ็ด",
      "van": "900",
      "bus": "2,000"
    },
    {
      "province": "เลย",
      "van": "850",
      "bus": "2,000"
    },
    {
      "province": "ศรีสะเกษ",
      "van": "900",
      "bus": "2,100"
    },
    {
      "province": "สกลนคร",
      "van": "1,000",
      "bus": "2,200"
    },
    {
      "province": "สุรินทร์",
      "van": "850",
      "bus": "2,000"
    },
    {
      "province": "หนองคาย",
      "van": "1,000",
      "bus": "2,200"
    },
    {
      "province": "หนองบัวลำภู",
      "van": "900",
      "bus": "2,100"
    },
    {
      "province": "อำนาจเจริญ",
      "van": "950",
      "bus": "2,200"
    },
    {
      "province": "อุดรธานี",
      "van": "950",
      "bus": "2,200"
    },
    {
      "province": "อุบลราชธานี",
      "van": "1,000",
      "bus": "2,200"
    },
    {
      "province": "บึงกาฬ",
      "van": "1,050",
      "bus": "2,500"
    },
    {
      "province": "กาญจนบุรี",
      "van": "-",
      "bus": "-"
    },
    {
      "province": "นครปฐม",
      "van": "-",
      "bus": "-"
    },
    {
      "province": "ประจวบคีรีขันธ์",
      "van": "500",
      "bus": "1,300"
    },
    {
      "province": "เพชรบุรี",
      "van": "-",
      "bus": "-"
    },
    {
      "province": "ราชบุรี",
      "van": "-",
      "bus": "-"
    },
    {
      "province": "สมุทรสงคราม",
      "van": "-",
      "bus": "-"
    },
    {
      "province": "สมุทสาคร",
      "van": "200",
      "bus": "400"
    },
    {
      "province": "สุพรรณบุรี",
      "van": "350",
      "bus": "600"
    }
  ]